{"translation-revision-date":"2023-09-06 10:05+0000","generator":"WP-CLI\/2.7.1","source":"settings\/src\/components\/common\/Tour.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"sl_SI","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));"},"Changing the date range":["Spreminjanje obdobja"],"Exit tour":["Izhod iz turneje"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Vaša vprašanja ali povratne informacije lahko objavite na forumih WordPress. Z veseljem vam pomagamo!"],"Follow a quick tour and make sure everything works.":["Sledi hitri turneji in se prepričaj, če vse deluje."],"Next":["Naslednji"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Tukaj lahko spremenite časovno obdobje prikaznih podatkov. Kliknite dva različna dneva ali dvakrat kliknite en dan, da prikažete podatke za to obdobje."],"Previous":["Prejšnji"],"Real time data":["Trenutni podatki"],"Start tour":["Začetek turneje"],"Support & feedback":["Podpora & povratne informacije"],"The plugin is now active.":["Vtičnik je sedaj aktiven."],"This block will show you real time visitors.":["Ta oddelek prikazuje trenutne obiskovalce."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["To je vaša nadzorna plošča. Omogoča pregled obvestil, podatkov v realnem času in nastavitev."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Ta stran je verjetno trenutno precej prazna. Podatki vašega spletnega mesta se bodo tukaj prikazali v nekaj dneh. Zagotovite, da se kmalu vrnete."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Če se želite prepričati, da je Burst Statistics pravilno nastavljen, poskusite obiskati to spletno mesto v drugi napravi ali odprite zasebno okno."],"Welcome to Burst Statistics":["Dobrodošli pri Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Burst lahko prilagodite po svojih željah. Spremenite nastavitve po vaših potrebah."],"Your configuration":["Vaša konfiguracija"],"Your dashboard":["Nadzorna plošča"],"Your website statistics":["Statistika vaše spletne strani"]}}}