{"translation-revision-date":"2023-09-06 10:05+0000","generator":"WP-CLI\/2.7.1","source":"settings\/src\/components\/common\/Tour.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"sv_SE","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Ändra datumintervallet"],"Exit tour":["Avsluta rundtur"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Skriv gärna dina frågor eller feedback på WordPress-forum. Vi hjälper gärna till!"],"Follow a quick tour and make sure everything works.":["Följ en snabb rundtur och se till att allt fungerar."],"Next":["Nästa"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Här kan du ändra datumintervallet för data som visas. Klicka på två olika dagar eller klicka två gånger på en enskild dag för att visa data för den perioden."],"Previous":["Föregående"],"Real time data":["Realtidsdata"],"Start tour":["Starta rundtur"],"Support & feedback":["Support och feedback"],"The plugin is now active.":["Tillägget är nu aktivt."],"This block will show you real time visitors.":["Detta block kommer visa dig realtidsbesökare."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Det här är din adminpanel. Detta ger dig en översikt över meddelanden, realtidsdata och inställningar."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Denna sida är förmodligen ganska tom just nu. Data från din webbplats kommer att dyka upp här om några dagar. Så se till att komma tillbaka snart."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["För att se till att Burst Statistics är korrekt konfigurerad, försök att besöka denna webbplats på en annan enhet eller öppna ett privat fönster."],"Welcome to Burst Statistics":["Välkommen till Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Du kan anpassa Burst efter dina önskemål. Ändra inställningarna för att möta dina behov."],"Your configuration":["Din konfiguration"],"Your dashboard":["Din adminpanel"],"Your website statistics":["Din webbplatsstatistik"]}}}