{"translation-revision-date":"2023-09-06 10:05+0000","generator":"WP-CLI\/2.7.1","source":"settings\/build\/898.c76b09c36262a8ec6906.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"fa_IR","plural-forms":"nplurals=1; plural=0;"},"Changing the date range":["تغییر محدوده تاریخ"],"Exit tour":["خروج از تور"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["سوالات یا نظرات خود را در انجمن وردپرس ارسال کنید. خوشحال می شویم که کمک کنیم!"],"Follow a quick tour and make sure everything works.":["یک تور سریع را دنبال کنید و مطمئن شوید که همه چیز کار می کند."],"Next":["بعدی"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["در اینجا می توانید محدوده تاریخ داده های نمایش داده شده را تغییر دهید. روی دو روز مختلف کلیک کنید یا در یک روز دو بار کلیک کنید تا داده های آن دوره نشان داده شود."],"Previous":["قبلی"],"Real time data":["داده زمان واقعی"],"Start tour":["شروع تور"],"Support & feedback":["پشتیبانی و بازخورد"],"The plugin is now active.":["افزونه اکنون فعال است."],"This block will show you real time visitors.":["این بلوک بازدیدکنندگان زمان واقعی را به شما نشان می دهد."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["این داشبورد شماست. این به شما یک نمای کلی از اعلان ها، داده های زمان واقعی و تنظیمات می دهد."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["این صفحه احتمالاً در حال حاضر کاملاً خالی است. داده های وب سایت شما چند روز دیگر در اینجا نمایش داده می شود. پس حتما زود برگرد."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["برای اطمینان از اینکه Burst آمار به درستی تنظیم شده است، سعی کنید از این وب سایت در دستگاه دیگری بازدید کنید یا یک پنجره خصوصی باز کنید."],"Welcome to Burst Statistics":["به آمار Burst خوش آمدید"],"You can customize Burst to your liking. Change settings to meet your needs.":["می توانید Burst را به دلخواه شخصی سازی کنید. تنظیمات را برای رفع نیازهای خود تغییر دهید."],"Your configuration":["پیکربندی شما"],"Your dashboard":["پیشخوان شما"],"Your website statistics":["آمار وب سایت شما"]}}}