{"translation-revision-date":"2023-09-09 17:46+0000","generator":"WP-CLI\/2.7.1","source":"settings\/build\/898.c76b09c36262a8ec6906.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"fr_FR","plural-forms":"nplurals=2; plural=n > 1;"},"Changing the date range":["Modifier la plage de dates"],"Exit tour":["Quitter la visite"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["N’hésitez pas à poster vos questions ou vos retours sur les forums WordPress. Nous serons heureux de vous aider !"],"Follow a quick tour and make sure everything works.":["Faites une visite rapide et assurez-vous que tout fonctionne."],"Next":["Suivant"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Ici, vous pouvez modifier la plage de dates pour les données affichées. Cliquez sur deux jours différents ou cliquez deux fois sur un seul jour pour afficher les données de cette période."],"Previous":["Précédent"],"Real time data":["Données en temps réel"],"Start tour":["Commencer la visite"],"Support & feedback":["Support et retours"],"The plugin is now active.":["L’extension est maintenant active."],"This block will show you real time visitors.":["Ce bloc vous montrera les visiteurs en temps réel."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Voici votre tableau de bord. Il vous donnera un aperçu des notifications, des données en temps réel et des réglages."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Cette page est probablement assez vide pour le moment. Les données de votre site web apparaîtront ici dans quelques jours. N’oubliez donc pas de revenir bientôt."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Pour vous assurer que Burst Statistics est correctement configuré, essayez de visiter ce site web sur un autre appareil ou ouvrez une fenêtre privée."],"Welcome to Burst Statistics":["Bienvenue sur Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Vous pouvez personnaliser Burst à votre guise. Modifiez les réglages en fonction de vos besoins."],"Your configuration":["Votre configuration"],"Your dashboard":["Votre tableau de bord"],"Your website statistics":["Les statistiques de votre site web"]}}}