{"translation-revision-date":"2023-09-06 10:04+0000","generator":"WP-CLI\/2.7.1","source":"settings\/src\/components\/common\/Tour.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"da_DK","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Ændring af datointerval"],"Exit tour":["Afslut rundvisning"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Du er velkommen til at stille dine spørgsmål eller feedback på WordPress-foraene. Vi hjælper gerne!"],"Follow a quick tour and make sure everything works.":["Følg en hurtig rundvisning og sørg for, at alt fungerer."],"Next":["Næste"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Her kan du ændre datointervallet for de data, der vises. Klik på to forskellige dage eller klik to gange på en enkelt dag for at få vist dataene for den pågældende periode."],"Previous":["Forrige"],"Real time data":["Realtidsdata"],"Start tour":["Start rundvisning"],"Support & feedback":["Support & feedback"],"The plugin is now active.":["Plugin'et er nu aktivt."],"This block will show you real time visitors.":["Denne blok vil vise dig besøgende i realtid."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Dette er dit Dashboard. Dette giver dig et overblik over meddelelser, realtidsdata og indstillinger."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Denne side er sandsynligvis ret tom i øjeblikket. Data fra din hjemmeside vil dukke op her om et par dage. Så sørg for at komme tilbage snart."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["For at sikre, at Burst Statistics er konfigureret korrekt, kan du prøve at besøge denne hjemmeside på en anden enhed eller åbne et privat vindue."],"Welcome to Burst Statistics":["Velkommen til Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Du kan tilpasse Burst efter eget ønske. Skift indstillinger, så de imødekommer dine behov."],"Your configuration":["Din konfiguration"],"Your dashboard":["Dit dashboard"],"Your website statistics":["Din hjemmeside statistik"]}}}