{"translation-revision-date":"2023-09-06 10:05+0000","generator":"WP-CLI\/2.7.1","source":"settings\/build\/898.c76b09c36262a8ec6906.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"fi","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Ajanjakson muuttaminen"],"Exit tour":["Poistu opastuksesta"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Kirjoita ihmeessä kysymyksesi ja lisäosan kehitysehdotukset WordPress foorumeille. Autamme mielellämme!"],"Follow a quick tour and make sure everything works.":["Aloita lyhyt opastuskierros niin tiedät miten mikäkin kohta toimii."],"Next":["Seuraava"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Tässä voit muuttaa aikaväliä miltä tilastoja näytetään. Klikkaa kahta eri päivää tai tuplaklikkaa tiettyä päivää nähdäksesi tilastoja kyseiseltä ajalta."],"Previous":["Edellinen"],"Real time data":["Reaaliaikainen data"],"Start tour":["Aloita ohjattu opastus"],"Support & feedback":["Tuki ja palaute"],"The plugin is now active.":["Lisäosa on nyt aktivoitu"],"This block will show you real time visitors.":["Tämä lohko näyttää sinulle reaaliaikaiset vierailijat sivustollasi."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Tämä on sinun hallintapaneelisi. Tässä näet yleiskatsauksen ilmoituksiin, reaaliaikaiseen dataan ja asetuksiin."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Tämä sivu on todennäköisesti aika tyhjä tällä hetkellä. Tilastot alkavat kertymään pikkuhiljaa ja näkyvät tässä parin päivän päästä. Muista siis tarkistaa tämä sivu parin päivän päästä uudelleen."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Voit varmistaa seurannan toimivuuden vierailemalla sivustollasi toisella laitteella tai käyttämällä yksityinen selaus (incognito) tilaa."],"Welcome to Burst Statistics":["Tervetuloa Burst Statisticsin pariin"],"You can customize Burst to your liking. Change settings to meet your needs.":["Voit muokata Burstia tarpeidesi mukaan. Muokkaa asetuksia kuten haluat."],"Your configuration":["Asetukset"],"Your dashboard":["Hallintapaneelisi"],"Your website statistics":["Sivustosi kävijätilastot"]}}}