{"translation-revision-date":"2023-09-06 10:01+0000","generator":"WP-CLI\/2.7.1","source":"settings\/src\/components\/common\/Tour.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"nl_NL","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Het datumbereik wijzigen"],"Exit tour":["Tour beëindigen"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Voel je vrij om vragen of feedback te plaatsen op de WordPress forums. Wij helpen je graag!"],"Follow a quick tour and make sure everything works.":["Volg een korte rondleiding en zorg ervoor dat alles werkt."],"Next":["Volgende"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Hier kun je het datumbereik wijzigen voor de gegevens die worden getoond. Klik door naar twee verschillende dagen of klik twee keer op één dag om de gegevens voor die periode te tonen."],"Previous":["Vorige"],"Real time data":["Real-time gegevens"],"Start tour":["Start de tour"],"Support & feedback":["Ondersteuning & feedback"],"The plugin is now active.":["De plugin is nu actief."],"This block will show you real time visitors.":["Dit blok toont je real-time bezoekers."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Dit is je Dashboard. Dit geeft je een overzicht van meldingen, realtime gegevens en instellingen."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Deze pagina is op dit moment waarschijnlijk vrij leeg. De gegevens van je site verschijnen hier over een paar dagen. Kom dus zeker snel terug."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Probeer deze site op een ander apparaat te bezoeken of open een privévenster om er zeker van te zijn dat Burst Statistics goed is ingesteld."],"Welcome to Burst Statistics":["Welkom bij Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Je kunt Burst naar wens aanpassen. Pas de instellingen naar behoefte."],"Your configuration":["Je configuratie"],"Your dashboard":["Je dashboard"],"Your website statistics":["Je site statistieken"]}}}