{"translation-revision-date":"2023-09-10 19:32+0000","generator":"WP-CLI\/2.7.1","source":"settings\/src\/components\/common\/Tour.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"it_IT","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Modifica intervallo data"],"Exit tour":["Esci dal tour"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Scrivi pure la tua domanda o parere nei forum di WordPress. Siamo a disposizione!"],"Follow a quick tour and make sure everything works.":["Segui un breve tour e assicurati che tutto funzioni."],"Next":["Prossimo"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Qui puoi cambiare l'intervallo di date per i dati mostrati. Fai clic su due giorni diversi o fai clic due volte su un singolo giorno per mostrare i dati di quel periodo."],"Previous":["Precedente"],"Real time data":["Dati in tempo reale"],"Start tour":["Inizia tour"],"Support & feedback":["Supporto e segnalazione"],"The plugin is now active.":["Il plugin è ora attivo."],"This block will show you real time visitors.":["Questo blocco mostrerà i tuoi visitatori in tempo reale."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Questa è la tua Dashboard. Qui troverai una panoramica degli avvisi, dati in tempo reale e le impostazioni."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Questa pagina probabilmente è quasi vuota ora. I dati del tuo sito web appariranno qui nei prossimi giorni. Torna presto."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Per assicurarsi che Burst Statistics sia impostato correttamente, provare a visitare questo sito web su un altro dispositivo o aprire una finestra privata."],"Welcome to Burst Statistics":["Burst Statistics ti da il benvenuto"],"You can customize Burst to your liking. Change settings to meet your needs.":["Puoi configurare Burst a tuo piacimento. Cambia le impostazioni secondo le tue necessità."],"Your configuration":["Configurazione personale"],"Your dashboard":["La tua dashboard"],"Your website statistics":["Le statistiche del tuo sito web"]}}}