{"translation-revision-date":"2023-09-06 10:04+0000","generator":"WP-CLI\/2.7.1","source":"settings\/build\/898.c76b09c36262a8ec6906.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"el","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Αλλαγή του εύρους ημερομηνιών"],"Exit tour":["Έξοδος από την περιήγηση"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Μη διστάσετε να δημοσιεύσετε τις ερωτήσεις ή τα σχόλιά σας στα φόρουμ του WordPress. Είμαστε στην ευχάριστη θέση να σας βοηθήσουμε!"],"Follow a quick tour and make sure everything works.":["Κάνετε μια γρήγορη περιήγηση και βεβαιωθείτε ότι όλα λειτουργούν."],"Next":["Επόμενο"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Εδώ μπορείτε να αλλάξετε το εύρος ημερομηνιών για τα δεδομένα που εμφανίζονται. Κάντε κλικ σε δύο διαφορετικές ημέρες ή κάντε κλικ δύο φορές σε μία ημέρα για να εμφανίσετε τα δεδομένα για αυτήν την περίοδο."],"Previous":["Προηγούμενο"],"Real time data":["Δεδομένα σε πραγματικό χρόνο"],"Start tour":["Έναρξη περιήγησης"],"Support & feedback":["Υποστήριξη & σχόλια"],"The plugin is now active.":["Το πρόσθετο είναι τώρα ενεργό."],"This block will show you real time visitors.":["Αυτό το τμήμα περιεχομένου θα σας εμφανίζει τους επισκέπτες σε πραγματικό χρόνο."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Αυτός είναι ο πίνακας ελέγχου σας. Θα σας παρέχει την επισκόπηση των ειδοποιήσεων, των δεδομένων σε πραγματικό χρόνο και των ρυθμίσεων."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Αυτή η σελίδα είναι πιθανώς αρκετά κενή αυτή τη στιγμή. Τα δεδομένα από τον ιστότοπό σας θα εμφανιστούν εδώ σε λίγες ημέρες. Φροντίστε λοιπόν να επιστρέψετε σύντομα."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Για να βεβαιωθείτε ότι το Burst Statistics έχει ρυθμιστεί σωστά, δοκιμάστε να επισκεφθείτε αυτόν τον ιστότοπο σε άλλη συσκευή ή να ανοίξετε ένα ιδιωτικό παράθυρο."],"Welcome to Burst Statistics":["Καλως ορίσατε στο Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Μπορείτε να προσαρμόσετε το Burst σύμφωνα με τις προτιμήσεις σας. Αλλάξτε τις ρυθμίσεις για να καλύψετε τις ανάγκες σας."],"Your configuration":["Η ρύθμιση των παραμέτρων σας"],"Your dashboard":["Ο πίνακας ελέγχου σας"],"Your website statistics":["Στατιστικά στοιχεία του ιστότοπού σας"]}}}