{"translation-revision-date":"2023-09-24 19:27+0000","generator":"WP-CLI\/2.7.1","source":"settings\/build\/898.c76b09c36262a8ec6906.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"ro_RO","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n == 0 || n % 100 >= 2 && n % 100 <= 19) ? 1 : 2);"},"Changing the date range":["Modificarea intervalului de timp"],"Exit tour":["Ieșire"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Nu ezita să postezi întrebările sau feedback-ul tău pe forumurile WordPress. Ne face plăcere să te ajutăm!"],"Follow a quick tour and make sure everything works.":["Urmează un tur rapid și asigură-te că totul funcționează."],"Next":["Pasul următor"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Aici poți schimba intervalul de timp pentru datele afișate. Fă clic pe două zile diferite sau fă clic de două ori într-o singură zi, pentru a afișa datele pentru perioada respectivă."],"Previous":["Anterior"],"Real time data":["Informații în timp real"],"Start tour":["Începe turul"],"Support & feedback":["Suport și păreri"],"The plugin is now active.":["Modulul este acum activ."],"This block will show you real time visitors.":["Acest bloc îți va arăta vizitatori în timp real."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Acesta este Tabloul de bord. Aceasta îți va oferi o imagine de ansamblu asupra notificărilor, a datelor în timp real și a setărilor."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Această pagină este probabil goală în acest moment. Datele de pe site-ul tău vor apărea aici în câteva zile. Așa că nu uita să revii curând."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Pentru a te asigura că Burst Statistics este configurat corect, încearcă să vizitezi acest site web pe alt dispozitiv sau să deschizi o fereastră privată."],"Welcome to Burst Statistics":["Bun venit la Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Poți personaliza Burst după bunul plac. Modifică setările pentru a răspunde nevoilor tale."],"Your configuration":["Configurația ta"],"Your dashboard":["Panoul tău de control"],"Your website statistics":["Statisticile site-ului tău"]}}}