{"translation-revision-date":"2023-09-09 10:17+0000","generator":"WP-CLI\/2.7.1","source":"settings\/build\/898.c76b09c36262a8ec6906.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"de_DE","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Datumsbereich ändern"],"Exit tour":["Tour beenden"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["Du kannst Deine Fragen oder Dein Feedback gerne in den WordPress-Foren stellen. Wir helfen Dir gerne!"],"Follow a quick tour and make sure everything works.":["Mache einen kurzen Rundgang und stelle sicher, dass alles funktioniert."],"Next":["Nächste"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Hier kannst Du den angezeigten Datumsbereich ändern. Klicke auf verschiedene Tage oder klicke zweimal auf denselben Tag, um die Daten für diesen Zeitraum anzuzeigen."],"Previous":["Vorige"],"Real time data":["Echtzeit-Daten"],"Start tour":["Tour starten"],"Support & feedback":["Unterstützung & Feedback"],"The plugin is now active.":["Das Plugin ist jetzt aktiv."],"This block will show you real time visitors.":["Dieser Block zeigt die Besucher in Echtzeit an."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Dies ist Dein Dashboard. Hier erhältst Du einen Überblick über Benachrichtigungen, Echtzeitdaten und Einstellungen."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Diese Seite ist vermutlich im Moment noch ziemlich leer. Die Daten von Deiner Website werden in ein paar Tagen hier erscheinen. Schaue also bald wieder vorbei."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Um sicherzustellen, dass Burst Statistics richtig eingerichtet sind, besuche diese Website auf einem anderen Gerät oder öffne ein privates Browser-Fenster."],"Welcome to Burst Statistics":["Willkommen bei Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Du kannst Burst  nach Deinen Wünschen anpassen. Ändere die Einstellungen je nach Bedarf."],"Your configuration":["Deine Konfiguration"],"Your dashboard":["Dein Dashboard"],"Your website statistics":["Deine Website-Statistiken"]}}}