{"translation-revision-date":"2023-09-06 19:30+0000","generator":"WP-CLI\/2.7.1","source":"settings\/src\/components\/common\/Tour.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"es_ES","plural-forms":"nplurals=2; plural=n != 1;"},"Changing the date range":["Modificación del intervalo de fechas"],"Exit tour":["Tour de salida"],"Feel free to post your questions or feedback on the WordPress forums. We are happy to help!":["No dudes en publicar tus preguntas o comentarios en los foros de WordPress. Estaremos encantados de ayudarte!"],"Follow a quick tour and make sure everything works.":["Haz un recorrido rápido y asegúrate de que todo funciona."],"Next":["Siguiente"],"Over here you can change the date range for the data being shown. Click on two different days or click twice on a single day to show the data for that period.":["Aquí puedes cambiar el rango de fechas para los datos que se muestran. Haz clic en diferentes días o pulsa dos veces en un solo día para mostrar los datos de ese periodo."],"Previous":["Anterior"],"Real time data":["Datos en tiempo real"],"Start tour":["Inicio del recorrido"],"Support & feedback":["Soporte y comentarios"],"The plugin is now active.":["El plugin está ahora activo."],"This block will show you real time visitors.":["Este bloque te mostrará los visitantes en tiempo real."],"This is your Dashboard. This will give you an overview of notices, real time data, and settings.":["Este es tu Panel de control. Te dará una visión general de las notificaciones, los datos en tiempo real y los ajustes."],"This page is probably quite empty at the moment. The data from your website will show up here in a few days. So be sure to come back soon.":["Es probable que esta página esté bastante vacía en este momento. Los datos de tu sitio web aparecerán aquí dentro de unos días. Así que asegúrate de volver pronto."],"To make sure Burst Statistics is setup properly, try visiting this website on another device or open a private window.":["Para asegurarse de que Burst Statistics está configurado correctamente, intenta visitar esta web en otro dispositivo o abre una ventana privada."],"Welcome to Burst Statistics":["Bienvenido a Burst Statistics"],"You can customize Burst to your liking. Change settings to meet your needs.":["Puedes personalizar Burst a tu gusto. Cambia los ajustes para adaptarlos a tus necesidades."],"Your configuration":["Tu configuración"],"Your dashboard":["Tu escritorio"],"Your website statistics":["Estadísticas de tu sitio web"]}}}